[
    {
       "restaurantName":"Bronco",
       "address":"39 Rue des Petites Écuries, 75010 Paris",
       "lat":48.8737815,
       "long":2.3501649,
       "ratings":[
          {
             "stars":4,
             "comment":"Un excellent restaurant, j'y reviendrai ! Par contre il vaut mieux aimer la viande."
          },
          {
             "stars":5,
             "comment":"Tout simplement mon restaurant préféré !"
          }
       ]
    },
    {
       "restaurantName":"Babalou",
       "address":"4 Rue Lamarck, 75018 Paris",
       "lat":48.8865035,
       "long":2.3442197,
       "ratings":[
          {
             "stars":5,
             "comment":"Une minuscule pizzeria délicieuse cachée juste à côté du Sacré choeur !"
          },
          {
             "stars":3,
             "comment":"J'ai trouvé ça correct, sans plus"
          }
       ]
    },
    {
       "restaurantName":"Hitomi",
       "address":"57 rue de Chabrol, Paris",
       "lat":48.876970000000019,
       "long":2.3516684999999597,
       "ratings":[
          {
             "stars":4,
             "comment":"Personnel très accueillant et aimable. Les sushis sont de qualités et très bon. Les formules à emporter sont un peu cher donc je recommande plutôt de rester sur place pour la formule a volonté à seulement 12€ et quelques."
          },
          {
             "stars":5,
             "comment":"Très bon restaurant japonais. Avec un services à volonté. Le système de choisir son me u et d'être servi à table et très agréable. Il y a beaucoup de choix. Que ce soit en entre ou plats. Que l'on aime le poissons ou non. Le seul point négatif ce serais les dessert qui sont limiter. Mais je recommande vraiment."
          }
       ]
    },
    {
       "restaurantName":"Breezy Grill",
       "address":" 24 Avenue Louis Aragon, Bobigny",
       "lat":48.9135066,
       "long":2.438539300000002,
       "ratings":[
          {
             "stars":5,
             "comment":"Profitez de ce restaurant après avoir passé une journée très longue. Accueil chaleureux et plat de très bonne qualité avec une bonne ambiance ! Je recommande fortement !"
          },
          {
             "stars":5,
             "comment":"Nous y avons dîner hier en famille avec 2 enfants la nourriture était bonne et le service rapide le pain est vraiment fait maison mais au-delà de ça , le personnel très agréable et à l'écoute et patient avec tout ça vu que mon fils est une vraie terreur !!!! Merci"
          }
       ]
    },
    {
       "restaurantName":"Rime",
       "address":"50, rue Marx Dormoy, Paris",
       "lat":48.8878779,
       "long":2.3601201000000174,
       "ratings":[
         {
            "stars":2,
            "comment":"Très bon accueil, restaurant propre! Seul bémol en comparaison à d'autres kebab la viande proposé sur la broche est appétissante mais pas une réussite en goût !   À revoir..."
         },
          {
             "stars":5,
             "comment":"Enfin un vrai kebab digne de ce nom , ne cherchez pas ailleurs dans le quartier on ne trouve que des spécialistes indien. Là on a un spécialiste grec et ça se sent. Des frittes moelleuses c'est du bonheur et une viande qui ne sens pas les épices mais au naturel."
          }
        
       ]
    }   
 ]